src/cf/DataProcessors/ОбменЭСФ/Templates/ЗапросQueryViewAwp/Ext/Template.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:v1="v1.awp">
   <soapenv:Header/>
   <soapenv:Body>
      <v1:awpViewRequest>
         <sessionId>[sessionId]</sessionId>
			<idList>
				[idList]
			</idList>
      </v1:awpViewRequest>
   </soapenv:Body>
</soapenv:Envelope>